[
  {
    "section_number": 20,
    "section_title": "Pubblicazione delle graduatorie",
    "language": "it",
    "text": "Le graduatorie provvisorie e definitive saranno pubblicate sul sito dell’Agenzia per il Diritto allo Studio Universitario dell’Umbria (www.adisu.umbria.it).",
    "translations": {
      "fa": "رتبه‌بندی‌های موقت و نهایی در وب‌سایت سازمان بورس تحصیلی اومبریا (www.adisu.umbria.it) منتشر خواهد شد.",
      "en": "Provisional and final rankings will be published on the website of the Umbria Agency for University Study Rights (www.adisu.umbria.it)."
    }
  },
  {
    "section_number": 22,
    "section_title": "Modalità di pagamento",
    "language": "it",
    "text": "Il pagamento della borsa di studio avverrà mediante accredito su IBAN intestato allo studente beneficiario.",
    "translations": {
      "fa": "پرداخت بورسیه تحصیلی از طریق واریز به حساب بانکی (IBAN) به نام دانشجوی دریافت‌کننده انجام می‌شود.",
      "en": "The scholarship payment will be made via bank transfer to an IBAN registered to the student beneficiary."
    }
  },
  {
    "section_number": 24,
    "section_title": "Termini di decadenza",
    "language": "it",
    "text": "Lo studente decade dal beneficio se non rispetta le condizioni previste nel bando, inclusi i requisiti di merito.",
    "translations": {
      "fa": "در صورتی که دانشجو شرایط مندرج در فراخوان، از جمله شرایط شایستگی را رعایت نکند، از دریافت بورسیه محروم می‌شود.",
      "en": "The student will lose the scholarship if they do not comply with the conditions outlined in the call, including merit requirements."
    }
  },
  {
    "section_number": 25,
    "section_title": "Revoca",
    "language": "it",
    "text": "L’Agenzia si riserva il diritto di revocare il beneficio in caso di dichiarazioni false o documentazione irregolare.",
    "translations": {
      "fa": "سازمان حق لغو بورسیه را در صورت ارائه اطلاعات نادرست یا مدارک نامعتبر برای خود محفوظ می‌دارد.",
      "en": "The Agency reserves the right to revoke the benefit in case of false statements or irregular documentation."
    }
  }
]